/**
 * Greece translation for bootstrap-datetimepicker
 * Solomakha Oleg <bonzaznob@gmail.com>
 */
;(function($){
	$.fn.datetimepicker.dates['gr'] = {
		days: ["Κυριακή", "Δευτέρα", "Τρίτη", "Τετάρτη", "Πέμπτη", "Παρασκευή", "Σάββατο", "Κυριακή"],
		daysShort: ["Κυρ", "Δευ", "Τρ", "Τετ", "Πέμ", "Παρ", "Σάβ", "Κ"],
		daysMin: ["Κ", "Δ", "Τρ", "Τ", "Π", "Παρ", "Σ", "Вс"],
		months: ["Ιανουάριος", "Φεβρουάριος", "Μάρτιος", "Απρίλιος", "Μάιος", "Ιούνιος", "Ιούλιος", "Αύγουστος", "Σεπτέμβριος", "Οκτώβριος", "Νοέμβριος", "Δεκέμβριος"],
		monthsShort: ["Ιαν", "Φεβ", "Мар", "Απρ", "Μάιος", "Ιούν", "Ιούλ", "Αύγ", "Σεπ", "Οκτ", "Νοέμ", "Δεκ"],
		today: "Σήμερα"
	};
}(jQuery));
